export const productBuyText = [
  {
    keyClass: "buy_title",
    keyText: "상품결제정보",
    valClass: "buy_desc white_space_preline",
    valText:
      "고액결제의 경우 안전을 위해 카드사에서 확인전화를 드릴 수도 있습니다. 확인과정에서 도난 카드의 사용이나 타인 명의의 주문등 정상적인 주문이 아니라고 판단될 경우 임의로 주문을 보류 또는 취소할 수 있습니다.\n\n  무통장 입금은 상품 구매 대금은 PC뱅킹, 인터넷뱅킹, 텔레뱅킹 혹은 가까운 은행에서 직접 입금하시면 됩니다.\n 주문시 입력한 입금자명과 실제입금자의 성명이 반드시 일치하여야 하며, 7일 이내로 입금을 하셔야 하며 입금되지 않은 주문은 자동취소 됩니다.",
  },
  {
    keyClass: "buy_title ",
    keyText: "배송정보",
    valClass: "buy_desc white_space_preline",
    valText:
      "배송 방법 : 택배\n배송 지역 : 전국지역\n배송 비용 : 3,000원\n배송 기간 : 3일 ~ 7일\n배송 안내 :\n- 본사는 CJ대한통운을 이용합니다.\n- 배송비 : 기본배송료는 3,000원 입니다. (도서, 산간, 오지 일부지역은 배송비가 추가될 수 있습니다.) 80,000원 이상 구매시 무료배송 입니다.\n- 일부 대형상품의 경우 크기와 무게로 인해 고정배송비(10,000원)가 적용됩니다.\n- 오후1시 주문 건까지 당일발송됩니다. (재고사정, 천재지변, 택배사 사정에 따라 지연될 수 있으며, 결제완료시점 기준으로 토/일/공휴일은 제외됩니다.)\n- 본 상품의 평균 배송일은 영업일 기준 3일입니다.(입금 확인 후) 설치 상품의 경우 다소 늦어질 수 있으며, 천재지변, 택배사의 사정으로 수령이 늦어질 수 있습니다.\n- 이미 배송 된 상품은 묶음배송 요청과 주문 사항 변경은 불가합니다.\n- 주소 및 연락처 오기로 배송이 안 될 경우 택배비는 고객 부담입니다. (아파트 동 호수, 전화번호 오기 등)\n- 자세한 사항은 고객센터(02-2661-8856)로 문의하시길 바랍니다.",
  },
];
